/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Memorizar Senhas de Bancos de Dados";
"Enabled" = "Ativar";
"Hide Passwords" = "Ocultar Senhas";
"Sorting" = "Ordenação";
"Sort Groups and Entries Alphabetically" = "Ordene grupos e entradas alfabeticamente";
"Search" = "Buscar";
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Codificação";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latino 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latino 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "ASCII de 7 Bits";
"Japanese EUC" = "EUC Japonês";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Limpar Área de Transferência Automaticamente";
"Clear Timeout" = "Limpeza Automática";
"30 Seconds" = "30 segundos";
"1 Minute" = "1 minuto";
"2 Minutes" = "2 minutos";
"3 Minutes" = "3 minutos";
"Web Browser" = "Navegador";
"Integrated" = "Integrado";
